[global]
DSCGroupBox.DSCGroupBox1.Text=流程改派
DSCLabel.DSCLabel1.Text=要改派的关卡
DSCLabel.DSCLabel6.Text=要改派的对象
DSCLabel.DSCLabel7.Text=改派方式
DSCLabel.DSCLabel2.Text=新处理者
DSCLabel.DSCLabel3.Text=改派意见
GlassButton.Reassign.Text=改派
DSCGroupBox.DSCGroupBox2.Text=重新执行AfterApprove
DSCLabel.DSCLabel4.Text=执行结果
GlassButton.AfterApproveButton.Text=重新执行
DSCGroupBox.DSCGroupBox3.Text=强制ByPass
DSCLabel.DSCLabel5.Text=要ByPass的关卡
GlassButton.ByPassButton.Text=ByPass
DSCLabel8=活动状态:
DSCLabel9=未传送
DSCLabel10=处理中
DSCLabel11=已完成
DSCLabel12=已终止
DSCLabel13=搁置或未开始
DSCLabel.DSCLabel8.Text=活动状态:
DSCLabel.DSCLabel9.Text=未传送
DSCLabel.DSCLabel10.Text=处理中
DSCLabel.DSCLabel11.Text=已完成
DSCLabel.DSCLabel12.Text=已终止
DSCLabel.DSCLabel13.Text=搁置或未开始

[message]
ids0=代理转派
ids1=工作转派
ListItem=无关卡可改派
srsY=完成
srsN=中止
srsW=退件
QueryError=请选择要改派的员工
ids2=无可改派的对象
ResMsg1=改派完成
ResMsg2=AfterApprove执行完成
ResMsg3=ByPass完成
str1=流程撤销意见
str2=类型
str3=关卡名称
str4=处理者
str5=处理结果
str6=处理意见
str7=处理时间
str8=状态
str9=转寄
str10=开始时间
str11=处理时数
str12=一般
str13=通知
str14=执行
str15=未开始
str16=进行中
str17=已暂停
str18=已完成
str19=已撤销
str20=已中止
str21=类型
str22=处理者
str23=受托者
str24=处理意见
str25=处理时间
str26=直接转派
str27=系统代理人转派
str28=系统逾时转派
str29=管理员代理转派
str30=负责人代理转派
str31=工作取回
str32=工作转派
str33=系统工作转派
str34=负责人工作转派
str35=系统永久代理转派
